{
  "contact_us": [
    {
      "title": "Where can I use my WestShade pop-up canopy?",
      "content": "Our canopies stand securely on grass, dirt, or pavement without ropes or poles. In windy conditions, However, we recommend using our Weight Bags to anchor and prevent your canopy from tipping over."
    }, {
      "title": "Can I buy a replacement canopy covering?",
      "content": "Yes, we offer many replacement cover options. Please call customer service at 877-702-1872 or contact us online."
    }, {
      "title": "Do you have any accessories available?",
      "content": "Yes, our full line of accessories includes sidewalls, half sidewalls, sidewalls with roll up doors, sidewalls with windows and sand bags."
    }, {
      "title": "What fire ratings do your fabric items have?",
      "content": " Our fabric meets CPAI-84, NFPA-71 and the California Administrative Code Title 19 fire resistant requirements."
    }, {
      "title": "What are your shipping costs?",
      "content": "We provide free shipping and handling costs for any orders over $149 within the U.S., with the exception of AK, HI and PR. \n\nShipping costs for customers located in those 3 states will be provided after further order estimates."
    }
  ],
  "custom_printing_process": [
    {
      "title": "Start the conversation with a quote request.",
      "content": "We work where it’s easiest for you. After answering just a few quick questions, we can make sure your request is directed to the best person to help bring your project to life."
    }, {
      "title": "We’ll help guide you to the perfect solution.",
      "content": "Our team consists of skilled event experts, artists and customer representatives. We’ll learn about your specific use case and guide you into a tailored solution."
    }, {
      "title": "We’ll show you how awesome it’ll look.",
      "content": "Once we figure out your product fit, our team of professional artists will craft a document to help you visually see what the finished product will look like at no cost. If you don’t like the first version, we’ll keep working with you until you approve it."
    }, {
      "title": "We’ll build it and ship it.",
      "content": "All within 7-days your custom product is printed, cut, hand-sewn, assembled, quality checked and shipped out our door and on its way to you. That is all printing process."
    }
  ],
  "frequently": [
    {
      "title": "Q: Do you offer design services?",
      "content": "A: Yes, Our talented and attentive art & design team is happy to help you as much or as little as you’d like in the overall design of your project."
    }, {
      "title": "Q: Will I receive a proof before print production begins?",
      "content": "A: Yes. You will need to approve a digital proof for all custom-printed products prior to print production."
    }, {
      "title": "Q: Can I change my artwork once it has been approved and is in production?",
      "content": "A: Can I change my artwork once it has been approved and is in production?"
    }, {
      "title": "Q: Can I cancel my order?",
      "content": "A: No. In order to get products into our client’s hands quickly, we begin production as soon as you give us approval. There are no cancellations or returns on any custom-printed products."
    }
  ]
}